{"help": "\n    <b><em>Вот, с чем я могу тебе помочь</em></b>:\n    <em>/map</em> - выведу карты всех этажей главного корпуса и помогу найти дорогу до 4 корпуса\n    <em>/timetable</em> - покажу актуальное рассписание на конкретный день\n    <em>/info</em> - дам описание полезной информации о учёбе\n    <em>/links_csu</em> - выведу ссылки, связанные с ЧелГУ и деятелностью его студентов\n    <em>/links_it</em> - выведу полезные ссылки, помогающие в освоении it профессии\n    <em>/help</em> - расскажу ещё раз про свои функции\n        ", "csu": "\n    <b><em>Сайты, связанные с ЧелГУ</em></b>:\n        <u>Мудл ЧелГУ</u> - система управления электронными образовательными курсами (здесь ты можешь    найти курсы от преподавателей с различных факультетов)\n        <u>Мудл ИИТ</u> - здесь ты можешь найти курсы от преподавателей из ИИТ\n        <u>Сайт ЧелГУ</u> - новостной сайт, где ты можешь найти информацию о ЧелГУ в целом    (структура, расписание и многое другое)\n        <u>Научная Библиотека ЧелГУ</u> - огромный каталог электронных книг и прочих информационных ресурсов\n        <u>ЦТС(ЦентрТворчестваСтудентов)</u> - здесь можно узнать о творческой внеучебной жизни вуза    (информация по мероприятиям, ссылки на кружки по пению, танцам и т.д.)\n        <u>Профсоюзный Комитет(вк)</u> - информация для участников профсоюза (о мероприятиях,    льготах, как вступить и т.п.)\n        \n        <em>Хочешь ссылки? Жми /links_csu</em>\n        ", "it": "\n    <b><em>Общие ресурсы (независимо от языка программирования)</em></b>:\n        <u>Habr</u> - сайт, созданный для публикации новостей, аналитических статей, мыслей,     связанных с информационными технологиями и интернетом.\n        <u>GitHub</u> - крупнейший веб-сервис для хостинга IT-проектов и их совместной разработки.     На сайте представлен свободный исходный код, с которым вы можете ознакомиться.\n        <u>Metanit</u> - сайт посвящен различным языкам и технологиям программирования, компьютерам,    мобильным платформам и ИТ-технологиям c различные руководства и учебные материалы, статьи и примеры\n        <u>Открытый лекторий Летних школ от Яндекса</u> - более 150 лекций в онлайн-формате, общение с топовыми    экспертами из Яндекса, прокачка знаний по востребованным IT‑специальностям и решение сложных бизнес‑кейсов\n        <u>Киберфорум</u> - форум программистов и системных администраторов, помощь в решении задач по     программированию, математике, физике и другим наукам, решение проблем с компьютером, операционными системами\n        <u>Библиотека программиста</u> - материалы, которые научат и помогут программировать. Книги и лекции,    видеоуроки и советы, тесты знаний и обсуждение горячих тем\n        <u>Roadmap</u> - собрание дорожных карт, руководств и другого образовательного контента, которое    поможет разработчикам выбрать правильный путь и направлять их обучение.\n        \n        <em>Заинтересовало? Жми /links_it для получения ссылок</em>\n        ", "que": "\n    <b><em>На какой вопрос вы хотите получить ответ?</em></b>\n        №1. Насколько тяжело учиться?\n        №2. Где найти расписание?\n        №3. Что такое чётные и нечётные недели? \n        №4. Как найти свою аудиторию? \n        №5. Что такое аттестационная неделя?\n        №6. Как проходит сессия и что это такое?\n        №7. Как организовать своё время?\n        №8. Где кого искать? \n        ", "answ1": "\n    <b><em>Вопрос 1</em></b>\n        Зависит от подготовки студента (насколько хорошо учился в школе, скорость восприятия информации), но если     изучаемое дело нравится, то изучение даже самых сложных предметов будет доставлять радость\n    ", "answ2": "\n    <b><em>Вопрос 2</em></b>\n        Официальный сайт ЧелГУ -> Студентам -> Расписания \n    ", "answ3": "\n    <b><em>Вопрос 3</em></b>\n        Можно сказать, что расписание в вузе составлено с периодом 14 дней (а не 7, к которым мы привыкли в школе),    т.е. через каждые 14 дней расписание повторяется. \n    ", "answ4": "\n    <b><em>Вопрос 4</em></b>\n        Если название аудитории начинается с буквы А, например А17, искать её нужно в лекционном корпусе.     Если нет, то в главном. В театральном корпусе пар, как правило, нет. Первая цифра в номере аудитории     указывает на этаж, например А24 расположена на 2-ом этаже, 315 на третьем, а аудиторию     002 нужно искать в подвале.\n    ", "answ5": "\n    <b><em>Вопрос 5</em></b>\n        Аттестационная неделя - это та же неделя с таким же расписанием занятий. Просто в течение этой недели     старосты подходят к преподавателям и просят проставить аттестацию. Аттестация - это некоторые     предварительные итоги. Если студент аттестован по предмету, это говорит о том что он хорошо усваивает     учебный материал и вероятность того, что он хорошо сдаст зачёт/экзамен по данному предмету,     достаточно высока. Если студент не аттестован по предмету, это говорит о том, что он не успевает по данному     предмету и ему нужно уделить больше внимания его освоению. За неаттестацию никто ругать не станет,     она нужна, чтобы студент оценил свою промежуточную успеваемость.\n    ", "answ6": "\n    <b><em>Вопрос 6</em></b>\n        Сессия - это промежуток времени, выделенный для сдачи студентами экзаменов за текущий семестр. Во время     сесси у студентов нет пар, кроме тех, на которых они сдают экзамены.\n    ", "answ7": "\n    <b><em>Вопрос 7</em></b>\n        Организация времени - ключевой навык для студента. Вам поможет составление расписания с учетом всех     занятий, домашних заданий и важных событий. Также рекомендуется определить приоритетные задачи и     выделять достаточно времени для отдыха и саморазвития. Используйте календари и приложения для планирования,     чтобы быть более организованным.\n    ", "answ8": "\n    <b><em>Вопрос 8</em></b>\n    331 - Юрина НА (вопросы по учебной деятельности)\n    323 - методист (справка об обучении)\n    103 - профком (задать все интересующие вопросы по профсоюзному комитету, вступить в профком, оформить материальну     помощь, оформить путёвку в санаторий - профилакторий)\n    "}